{
    "welcome-text": "مرحبًا بك في قرية آيت كين",
    "welcome-text-details": "اكتشف آيت كين\nمنقوشة بقرى القبائل البربرية\nفي موقع مخفي في المغرب.",
    "btn-open-location": "فتح الموقع",
    "aitkine-video": "مشاهدة الفيديو",
    "span-scroll-down": "التمرير لأسفل",
    "about-title": "حول آيت كين",
    "about-details-1": "تُعتبر قرية آيت كين، التي تقع على بعد 45 كيلومترًا من مدينة تطاوت في المغرب، كنزًا إرثيًا إقليميًا يجب اكتشافه. بالإضافة إلى الهيكل الجميل المُعاد بناؤه بالكامل (منتصف القرن الثامن عشر) والأبراج السبعة للمراقبة، تضم القرية مسجدًا ودار إمرابتين، وهي منزل تقليدي جميل للغاية نموذجي للمحافظات الجنوبية.",
    "about-details-2": "قم بجولة في هذه القرية لاكتشاف الممرات المغطاة التي تربط الأزقة الصغيرة. الهيكل الجماعي لا يزال قائمًا. من القرية، يكون جمال الجبال ساحرًا.",
    "about-details-3": "تثير هذه القرية اهتمام العديد من الأشخاص، حيث يحب الكثيرون هذه القرية ويحاولون دائمًا جعلها مكانًا رائعًا وجيدًا للجميع. نشكر كثيرًا تلك الأشخاص، حيث أصبحت القرية الآن تحتوي على الكهرباء والماء والشبكة وما إلى ذلك.",
    "into-village-title": "قرية آيت كين",
    "about-country-title": "البلد",
    "about-country-detail-1": "المغرب - جوهرة الصحراء المغربية.",
    "about-country-detail-2": "يقع المغرب في شمال غرب أفريقيا. يضم المغرب مدنًا ووجهات سياحية شهيرة، بما في ذلك الدار البيضاء وطنجة ومراكش وصحراء الساحل وغيرها. يحب المسافرون إلى المغرب الشواطئ الطبيعية غير الملوثة، والجبال الرائعة، وموانئ الاتصال الساحرة.",
    "origin-title": "البربر",
    "origin-details-1": "يتعرف سكان قرية آيت كين على أنفسهم باسم البربر، وهو الهوية الثقافية التي تمتد ما وراء القرية لتشمل محافظة تطاوت الواسعة. يفتخر البربر، المعروفون باسم الأمازيغ، أو 'الناس الحرين'، بتراثهم. يشتهرون بلطفهم ومساعدتهم ونشاطهم، وهم أعضاء لا يتجزأ من مجتمعاتهم.",
    "village-location-title": "موقع القرية",
    "village-details-1": "من أكادير، اتجه نحو تارودانت (اتبع الطريق P1714 وP1706)، ثم اتجه نحو الطريق R109 باتجاه إغرم. في إغرم، خذ الطريق الى اليسار وسافر لمسافة 40 كم للوصول إلى واحة تلتا تاغموت. عند مغادرة القرية، انعطف يسارًا لزيارة أكادير آيت كين (30.024251، -8.181927).",
    "travel-title": "السفر",
    "travel-description-1": "تُعتبر آيت كين مكانًا رائعًا للمسافرين، بالإضافة إلى الأشخاص الذين يبحثون عن مكان هادئ ولكن أيضًا جميلًا. يمكنك دائمًا زيارة المناطق خارج القرية. من المضمون أن هناك الكثير من الأشياء لرؤيتها خارج القرية، مثل <a href=\"https://goo.gl/maps/7EhU83V4E7JrgvB99\" rel=\"noopener\" target=\"_blank\">جبل أكليم</a> و <a href=\"https://goo.gl/maps/6T3pifx8VKESW9oa9\" rel=\"noopener\" target=\"_blank\">أكوليز</a>.",
    "gallery-title": "معرض آيت كين",
    "weather-title": "الطقس",
    "weather-details-1": "حان الوقت لاستكشاف الهواء الطلق.",
    "weather-details-2": "10 نوفمبر 2020 | الأربعاء",
    "weather-details-3": "الشمس لذيذة، والمطر منعش، والرياح ترفعنا، والثلج مثير؛ حقًا لا يوجد شيء مثل الطقس السيئ، هناك فقط أنواع مختلفة من الطقس الجيد.",
    "weather-details-4": "فيلسوف، رسام ...",
    "contact-title": "اتصل",
    "contact-submit-button": "إرسال",
    "footer-details-1": "تُعتبر قرية آيت كين، التي تقع على بعد 45 كيلومترًا من مدينة تطاوت، كنزًا من الإرث الإقليمي يجب اكتشافه في المغرب.",
    "footer-details-2": "روابط الموقع",
    "footer-link-home": "الصفحة الرئيسية",
    "footer-link-about": "معلومات عنا",
    "footer-link-gallery": "معرض الصور",
    "action-watch-video": "مشاهدة الفيديو",
    "header-link-home": "الصفحة الرئيسية",
    "header-link-about": "معلومات عنا",
    "header-link-gallery": "معرض الصور",
    "header-link-weather": "الطقس",
    "header-link-contact": "اتصل"
}
