{
    "welcome-text": "Welcome to Aït Kine village",
    "welcome-text-details": "Discover Aït Kine\nDotted with Berber tribe villages\nIn a hidden location in Morocco.",
    "btn-open-location": "Open location",
    "aitkine-video": "Watch Video",
    "span-scroll-down": "Scroll Down",
    "about-title": "About Aît Kine",
    "about-details-1": "The village of Ait Kine, 45 km from the town of Tata in Morocco, is a regional heritage treasure to\nbe\ndiscovered. In addition to the splendid fully restored collective granary (early 18th century) and\nthe seven watchtowers, the village houses a mosque and Dar Imrabtine, a very beautiful traditional\nhouse typical of the southern provinces.",
    "about-details-2": "Take a walk in this village to discover the covered passages that connect the small alleys. The\ncollective granary is still in operation. From the village, the beauty of the mountains is magical.",
    "about-details-3": "This village interests comes first for a lot of people, Many of them love this village and they are\nalways trying to make it an amazing and good place for everyone.\nMany thanks to those people, the village now have electricity, water, network...ect",
    "into-village-title": "Aît Kine village",
    "about-country-title": "Country",
    "about-country-detail-1": "MOROCCO - Gem of Moroccan Sahara.",
    "about-country-detail-2": "Located in northwest Africa; Morocco\nis home to famous cities and destinations, including Casablanca, Tangiers, Marrakech,\nSahara Desert...ect. Travelers to Morocco love the country’s unspoiled beaches, majestic\nmountains, and picturesque ports of call.",
    "origin-title": "Berbers",
    "origin-details-1": "The inhabitants of Aît Kine village identify as Berbers, and this cultural identity extends\nbeyond the village to encompass the wider Tata province. The Berbers, known as the\n'Amazigh', or 'free people', take pride in their heritage. Renowned for their kindness,\nhelpfulness, and industriousness, they are integral members of their communities.",
    "village-location-title": "Village location",
    "village-details-1": "From Agadir, head in the direction of Taroudant (Follow P1714 and\nP1706), then take R109\ntowards Igherm. In Igherm, take the road to the left and travel 40 km to reach the Oasis of\nTleta Tagmoute. On leaving the village, turn left to visit Agadir Ait Kine (30.024251,\n-8.181927).",
    "travel-title": "Travel",
    "travel-description-1": "Aît Kine is an amazing place for travelers, as well as people who\nare looking for a calm but\nalso a nice place.\nYou can always go visit areas outside the village. It's guaranteed that there are a lot of\nthings to see outside, like <a href=\"https://goo.gl/maps/7EhU83V4E7JrgvB99\" rel=\"noopener\" target=\"_blank\">Jbel Aklim</a> and <a href=\"https://goo.gl/maps/6T3pifx8VKESW9oa9\" rel=\"noopener\" target=\"_blank\">Agouliz</a>.",
    "gallery-title": "Aît Kine gallery",
    "weather-title": "Weather",
    "weather-details-1": " It’s time to explore the great outdoors.",
    "weather-details-2": "November 10.2020 | Wednesday",
    "weather-details-3": "Sunshine is delicious, rain is refreshing, wind braces us up, snow is exhilarating; there is\nreally no such thing as bad weather, only different kinds of good weather.",
    "weather-details-4": "Philosopher, Painter ...",
    "contact-title": "Contact",
    "contact-submit-button": "Send",
    "footer-details-1": "The village of Ait Kine, 45 km from the town of Tata, is a regional heritage treasure to be\ndiscovered in Morocco.",
    "footer-details-2": "Site Links",
    "footer-link-home": "Home",
    "footer-link-about": "About Us",
    "footer-link-gallery": "Gallery",
    "action-watch-video": "Watch video",
    "header-link-home": "Home",
    "header-link-about": "About Us",
    "header-link-gallery": "Gallery",
    "header-link-weather": "Weather",
    "header-link-contact": "Contact"
}