{
    "welcome-text": "Bienvenue au village d'Aït Kine",
    "welcome-text-details": "Découvrez Aït Kine\nParsemé de villages de tribus berbères\nDans un endroit caché au Maroc.",
    "btn-open-location": "Ouvrir l'emplacement",
    "aitkine-video": "Regarder la vidéo",
    "span-scroll-down": "Défiler vers le bas",
    "about-title": "À propos d'Aït Kine",
    "about-details-1": "Le village d'Aït Kine, à 45 km de la ville de Tata au Maroc, est un trésor du patrimoine régional à découvrir. En plus du magnifique grenier collectif entièrement restauré (début du XVIIIe siècle) et des sept tours de guet, le village abrite une mosquée et Dar Imrabtine, une très belle maison traditionnelle typique des provinces du sud.",
    "about-details-2": "Promenez-vous dans ce village pour découvrir les passages couverts qui relient les petites ruelles. Le grenier collectif est toujours en activité. Depuis le village, la beauté des montagnes est magique.",
    "about-details-3": "Ce village intéresse beaucoup de personnes. Beaucoup d'entre eux aiment ce village et essaient toujours d'en faire un endroit incroyable et agréable pour tout le monde. Un grand merci à ces personnes, le village dispose désormais de l'électricité, de l'eau, du réseau, etc.",
    "into-village-title": "Village d'Aït Kine",
    "about-country-title": "Pays",
    "about-country-detail-1": "MAROC - Bijou du Sahara maroccain.",
    "about-country-detail-2": "Situé en Afrique du Nord-Ouest; Le Maroc est le foyer de célèbres villes et destinations, notamment Casablanca, Tanger, Marrakech, le désert du Sahara, etc. Les voyageurs au Maroc adorent les plages préservées du pays, les montagnes majestueuses et les ports de call pittoresques.",
    "origin-title": "Berbères",
    "origin-details-1": "Les habitants du village d'Aït Kine s'identifient comme Berbères, et cette identité culturelle s'étend au-delà du village pour englober la province de Tata. Les Berbères, connus sous le nom d'Amazigh, ou 'hommes libres', sont fiers de leur patrimoine. Réputés pour leur gentillesse, leur serviabilité et leur travail, ils sont des membres intégraux de leurs communautés.",
    "village-location-title": "Emplacement du village",
    "village-details-1": "Depuis Agadir, dirigez-vous en direction de Taroudant (Suivez la P1714 et la P1706), puis prenez la R109 en direction d'Igherm. À Igherm, prenez la route à gauche et parcourez 40 km pour atteindre l'oasis de Tleta Tagmoute. En sortant du village, tournez à gauche pour visiter Agadir Ait Kine (30.024251, -8.181927).",
    "travel-title": "Voyage",
    "travel-description-1": "Aït Kine est un endroit incroyable pour les voyageurs, ainsi que pour les personnes qui recherchent un endroit calme mais aussi agréable. Vous pouvez toujours visiter des endroits à l'extérieur du village. Il est garanti qu'il y a beaucoup de choses à voir à l'extérieur, comme <a href=\"https://goo.gl/maps/7EhU83V4E7JrgvB99\" rel=\"noopener\" target=\"_blank\">Jbel Aklim</a> et <a href=\"https://goo.gl/maps/6T3pifx8VKESW9oa9\" rel=\"noopener\" target=\"_blank\">Agouliz</a>.",
    "gallery-title": "Galerie d'Aït Kine",
    "weather-title": "Météo",
    "weather-details-1": "Il est temps d'explorer la nature.",
    "weather-details-2": "10 novembre 2020 | Mercredi",
    "weather-details-3": "Le soleil est délicieux, la pluie est rafraîchissante, le vent nous redresse, la neige est exaltante ; il n'y a vraiment pas de mauvais temps, seulement différents types de beau temps.",
    "weather-details-4": "Philosophe, Peintre ...",
    "contact-title": "Contact",
    "contact-submit-button": "Envoyer",
    "footer-details-1": "Le village d'Ait Kine, à 45 km de la ville de Tata, est un trésor du patrimoine régional à découvrir au Maroc.",
    "footer-details-2": "Liens du site",
    "footer-link-home": "Accueil",
    "footer-link-about": "À propos de nous",
    "footer-link-gallery": "Galerie",
    "action-watch-video": "Regarder la vidéo",
    "header-link-home": "Accueil",
    "header-link-about": "À propos de nous",
    "header-link-gallery": "Galerie",
    "header-link-weather": "Météo",
    "header-link-contact": "Contact"
}
